<?php

return [

    'invite' => [
        'title'   => 'Бонусы за приглашение друга',
        'content' => 'Расскажите своим друзьям о Dry Harder и получите на свой счет 500р после их первого заказа. Для участия в акции ваш друг должен зарегистрироваться по ссылке, указанной ниже.',
    ],
    'review' => [
        'title'   => 'Пожалуйста, оцените качество выполнения заказа',
        'comment' => 'Комментарий',
    ],
    'add_card' => [
        'title'   => 'Добавьте платежную карту',
        'content' => 'Здесь текст о преимуществах, которые дает привязка платежной карты',
        'success_title' => 'Оплата успешно проведена!',
        'success_content' => 'Сохраните карту и автооплату! Это позволит автоматически списать средства по окончанию выполнения заказа.',
        'check_autopay' => 'Включить автооплату',
        'save_card' => 'Сохранить карту',
        'not_save_data' => 'Dry Harder не хранит личные данные пользователей'
    ],
    'autopay' => [
        'title' => 'Автооплата включена!',
        'title_error' => 'Ошибка!',
        'content' => 'Деньги будут списываться автоматически после выполнения заказа.',
        'content_error' => 'Во время проведения операции произошла ошибка.',
        'setting_link' => 'Сменить карту по умолчанию или отключить автооплату можно в <a href="/account">настройках</a>'
    ],
    'card_saved' => [
        'title' => 'Карта сохранена!',
        'content' => ''
    ],
    'pay' => [
        'title' => 'Оплата'
    ]
];