<?php

return [

    'invite' => [
        'title'   => 'Бонусы за приглашение друга',
        'content' => 'Расскажите своим друзьям о Dry Harder и получите на свой счет 500р после их первого заказа. Для участия в акции ваш друг должен зарегистрироваться по ссылке, указанной ниже.',
    ],
    'review' => [
        'title'   => 'Пожалуйста, оцените качество выполнения заказа',
        'comment' => 'Комментарий',
    ],
    'add_card' => [
        'title'   => 'Добавьте платежную карту',
        //'comment' => 'Комментарий',
    ]
];